<?php 

return[
    'Register' => ' पंजीकरण करवाना',
    'tests' => 'खाता बनाने के लिए कृपया यह फॉर्म भरें ',
    'name' =>'नाम',
    'email'=> 'ईमेल',
    'password' => 'पासवर्ड',
    'entername' => 'नाम दर्ज करें',
    'enteremail' => ' ईमेल दर्ज करें',
    'enterpassword'=> 'पास वर्ड दर्ज करें',
    'already email' => 'मेरे पास पहले से ही एक खाता है, इसमें दाखिल करना ',
    'name validate' => 'नाम का फील्ड आवश्यक है',
    'email validate' => 'ईमेल क्षेत्र की आवश्यकता है',
    'psw validate' => 'पासवर्ड फ़ील्ड आवश्यक है',
    'login_form' => 'लॉगिन फॉर्म',
    'please_verify' => 'कृपया पुष्टि !',
    'please_login' => 'कृपया लॉगिन करें!',
    'email_used' => 'इस ईमेल का उपयोग पहले ही किया जा चुका है!',
    'success_thank' => 'धन्यवाद, कृपया अपना ईमेल जांचें सत्यापित करें',
    'fail' => 'कुछ गलत हो गया, बाद में पुनः प्रयास करें',
    'info_verify' => 'आपका ईमेल सत्यापित है अब आप लॉगिन कर सकते हैं',
    'invalid_password' => 'गलत पासवर्ड',
    's_panding' => 'आपके खाते की स्थिति लंबित है.',
    'invalid_email' => 'हम आपका ईमेल पता नहीं पहचानते'
];