<?php 

return[
    'Register' => 'பதிவு',
    'tests' => 'கணக்கை உருவாக்க இந்தப் படிவத்தை நிரப்பவும். ',
    'name' =>'பெயர்',
    'email'=> 'மின்னஞ்சல்',
    'password' => 'கடவுச்சொல்',
    'entername' => 'பெயரை உள்ளிடுக',
    'enteremail' => 'மின்னஞ்சலை உள்ளிடவும்',
    'enterpassword'=> 'கடவுச்சொல்லை உள்ளிடவும்',
    'already email' => 'என்னிடம் ஏற்கனவே கணக்கு உள்ளது, பாடு ',
    'name validate' => 'பெயர் புலம் தேவை',
    'email validate' => 'மின்னஞ்சல் புலம் தேவை',
    'psw validate' => 'கடவுச்சொல் புலம் தேவை',
    'login_form' => 'உள்நுழை படிவம்'
];